{
  "spam_sub": {
    "win": 0.05,
    "car": 0.05,
    "cinema": 0.05,
    "pass": 0.05,
    "urgent": 0.05,
    "prize": 0.1,
    "holiday": 0.05,
    "winner": 0.1,
    "free": 0.15,
    "voucher": 0.1,
    "award": 0.05,
    "phone": 0.05,
    "congratul": 0.05,
    "discount": 0.05,
    "code": 0.05
  },
  "total_spam_sub": 20,
  "ham_sub": {
    "meet": 0.16666666666666666,
    "tomorrow": 0.16666666666666666,
    "plan": 0.08333333333333333,
    "dinner": 0.08333333333333333,
    "miss": 0.08333333333333333,
    "love": 0.16666666666666666,
    "poem": 0.08333333333333333,
    "good": 0.08333333333333333,
    "day": 0.08333333333333333
  },
  "total_ham_sub": 12,
  "spam_body": {
    "want": 0.009174311926605505,
    "win": 0.01834862385321101,
    "new": 0.009174311926605505,
    "car": 0.009174311926605505,
    "follow": 0.009174311926605505,
    "link": 0.009174311926605505,
    "www": 0.03669724770642202,
    "cheap": 0.009174311926605505,
    "com": 0.027522935779816515,
    "congrat": 0.009174311926605505,
    "year": 0.009174311926605505,
    "special": 0.027522935779816515,
    "cinema": 0.009174311926605505,
    "pass": 0.009174311926605505,
    "call": 0.027522935779816515,
    "urgent": 0.009174311926605505,
    "tri": 0.009174311926605505,
    "contact": 0.009174311926605505,
    "last": 0.009174311926605505,
    "weekend": 0.009174311926605505,
    "draw": 0.027522935779816515,
    "show": 0.009174311926605505,
    "prize": 0.01834862385321101,
    "guarante": 0.03669724770642202,
    "winner": 0.01834862385321101,
    "select": 0.01834862385321101,
    "receiv": 0.01834862385321101,
    "holiday": 0.01834862385321101,
    "speak": 0.01834862385321101,
    "live": 0.01834862385321101,
    "oper": 0.01834862385321101,
    "claim": 0.027522935779816515,
    "cash": 0.01834862385321101,
    "pleas": 0.009174311926605505,
    "custom": 0.027522935779816515,
    "servic": 0.01834862385321101,
    "repres": 0.009174311926605505,
    "freephon": 0.009174311926605505,
    "congratul": 0.01834862385321101,
    "award": 0.01834862385321101,
    "voucher": 0.01834862385321101,
    "gift": 0.01834862385321101,
    "free": 0.027522935779816515,
    "entri": 0.01834862385321101,
    "wkli": 0.01834862385321101,
    "txt": 0.01834862385321101,
    "music": 0.01834862385321101,
    "tnc": 0.01834862385321101,
    "mobil": 0.009174311926605505,
    "may": 0.009174311926605505,
    "camera": 0.009174311926605505,
    "phone": 0.009174311926605505,
    "upgrad": 0.009174311926605505,
    "pay": 0.009174311926605505,
    "sim": 0.009174311926605505,
    "card": 0.009174311926605505,
    "loyalti": 0.009174311926605505,
    "visit": 0.009174311926605505,
    "freesim": 0.009174311926605505,
    "ldew": 0.009174311926605505,
    "ppmx": 0.009174311926605505,
    "age": 0.009174311926605505,
    "discount": 0.009174311926605505,
    "code": 0.009174311926605505,
    "stop": 0.01834862385321101,
    "messag": 0.009174311926605505,
    "repli": 0.009174311926605505,
    "regalportfolio": 0.009174311926605505
  },
  "total_spam_body": 109,
  "ham_body": {
    "would": 0.0125,
    "like": 0.0125,
    "know": 0.0125,
    "meet": 0.025,
    "nice": 0.0125,
    "tomorrow": 0.0125,
    "hello": 0.0375,
    "awesom": 0.0125,
    "saturday": 0.0125,
    "text": 0.0125,
    "see": 0.025,
    "decid": 0.0125,
    "anyth": 0.0125,
    "tomo": 0.0125,
    "go": 0.0125,
    "magnific": 0.0125,
    "dinner": 0.0125,
    "msg": 0.0125,
    "love": 0.0375,
    "get": 0.0125,
    "fantast": 0.025,
    "interview": 0.0125,
    "today": 0.0125,
    "happi": 0.025,
    "good": 0.0125,
    "boy": 0.0125,
    "think": 0.0125,
    "miss": 0.0375,
    "keep": 0.0125,
    "safe": 0.0125,
    "need": 0.0125,
    "larg": 0.0125,
    "alreadi": 0.025,
    "envi": 0.0125,
    "everyon": 0.0125,
    "real": 0.0125,
    "life": 0.0125,
    "excit": 0.0125,
    "preciou": 0.0125,
    "day": 0.05,
    "spend": 0.0125,
    "make": 0.0125,
    "night": 0.0125,
    "end": 0.0125,
    "anoth": 0.0125,
    "morn": 0.0125,
    "come": 0.0125,
    "extrem": 0.0125,
    "special": 0.0125,
    "way": 0.0125,
    "made": 0.0125,
    "great": 0.0125,
    "unbeliev": 0.0125,
    "busi": 0.0125,
    "tri": 0.0125,
    "finish": 0.0125,
    "new": 0.0125,
    "year": 0.0125,
    "look": 0.0125,
    "forward": 0.0125,
    "final": 0.0125,
    "recent": 0.0125,
    "woke": 0.0125,
    "wish": 0.0125,
    "bed": 0.0125,
    "cuddl": 0.0125
  },
  "total_ham_body": 80
}